{
	"gustavo" :{
		"title": "Morangos Semioticos",
		"name": "Gustavo de Andrade",
		"birthdate": "11/06/1996",
		"from": "São Paulo - SP",
		"researchProject": "gustavo.pdf",
		"article": "gustavo.pdf",
		"productProject": "gustavo.pdf",
		"product": "https://soundcloud.com/gustavo-garcia-de-andrade/audio-drama-esquisito",
        "report":"gustavo.pdf",
		"image": "gustavo.jpg",
        "quote": "O índice é o que indica.",
        "next": "helo",
        "previous": "george",
        "filmLink":"http://www.imdb.com/title/tt0050986/?ref_=fn_al_tt_1",
		"about": "Gustavo Borg é um jovem estudante que, depois de passar um ano tendo aulas de final de semana para ingressar na universidade, finalmente consegue uma vaga no curso de Midialogia. Para comemorar, revisita vários momentos marcantes de seu passado durante uma viagem de carro até sua antiga escola técnica. Quanto mais Borg recorda as decepções e desilusões que viveu, incluindo projetos de escrita abandonados e uma escola de inglês que não vingou, mais ele sente que encontrou seu lugar na Unicamp, onde ele lhe foi dado ensinamentos sobre responsabilidade, confiança, amizade, perseverança e auto-crítica."
	},
	"alexandre" :{
		"title": "MIV - Made In Valinius",
		"name": "Alexandre Lopes",
		"birthdate": "29/05/1997",
		"from": "Campinas - SP",
		"researchProject": "alexandre.pdf",
		"article": "alexandre.pdf",
		"productProject": "alexandre.pdf",
		"product": "https://soundcloud.com/alienlopes/the-curse-of-the-sad-mummy-cover",
        "report":"alexandre.pdf",
		"image": "alexandre.png",
        "quote": "Melhor que doce de abacaxi com gelatina do bandeco, quase tão louco quanto filmes do David Lynch.",
        "next": "ana",
        "previous": "victoria",
        "filmLink":"http://www.imdb.com/title/tt0119654/?ref_=fn_al_tt_1",
		"about": "Nos confins da Via Láctea, toda a forma de vida é dominada pelo Império de Valinius, cuja espécie dominante surgiu e se manteve a partir do Lupulius. Quando a falta de Lupulius surge para ameaçar o bem estar dos valiniuanos, Parminius, um bravo guerreiro, escolhido por suas habilidades de disfarce e desaparecer em qualquer situação, era o mais hábil para manter o segredo da existência de seu povo durante a busca desse recurso vital em outro planeta. Na Terra, sob o pseudônimo de Alexandre Lopes De Oliveira Prates Parma, Parminius descobre a Cerveja, um elemento que se assemelha ao Lupulius, fazendo com que o nobre guerreiro entre numa luta contra a Agência Fiscalizadora de Alienígenas Infiltrados para salvar seu povo."
	},
	"quel" :{
		"title": "Suquel Punch",
		"name": "Raquel Magalhães",
		"birthdate": "28/10/1997",
		"from": "Campinas - SP ",
		"researchProject": "quel.pdf",
		"article": "quel.pdf",
		"productProject": "quel.pdf",
		"product": "https://www.flickr.com/photos/130995043@N03/sets/72157654566313631",
        "report":"quel.pdf",
		"image": "quel.png",
		"quote": "Amostra the nudes, pls!",
        "next": "renan",
        "previous": "rafael",
        "filmLink":"http://www.imdb.com/title/tt0978764/",
		"about": "Quel é uma garota muito bonita, meiga e talentosa, principalmente quando se trata de desenhos, fotos e produtos audiovisuais no geral. Certo dia, a jovem cai em uma armadilha e é presa pelo perigoso grupo de pessoas que não respeitam a arte e muito menos os artistas. Eles desejam tirar toda sua criatividade através de uma lobotomia, o que faz com que Raquel se mobilize para tentar escapar o mais rápido possível. Com a ajuda do grupo de midiálogas que conhece durante seu período de cárcere, formado por Monamber, Sweet Julia, Blondra e Rirocket aliado ao incrível poder de transe e hipnose causado por seus desenhos, Quel tentará reunir os 5 elementos que garantirão sua liberdade e a integridade de seu potencial criativo, ao mesmo tempo que separa as brigas de Monamber e Sweet Julia."
	},
	"juMatos" :{
		"title": "A Pequena Bugo",
		"name": "Julia Mattos",
		"birthdate": "1996",
		"from": "Campinas",
		"researchProject": "juMattos.pdf",
		"article": "juMattos.pdf",
		"productProject": "juMattos.pdf",
		"product": "https://www.flickr.com/photos/juliamtt/sets/72157654332404680",
        "report":"juMattos.pdf",
		"image": "juMattos.png",
		"quote": "Fotografia do filme melhor do que Trento de 1,50 da cantina do IEL.",
        "next": "juBonilha",
        "previous": "juBruno",
        "filmLink":"http://www.imdb.com/title/tt0097757/?ref_=fn_al_tt_1",
		"about": "Bugo sempre viveu em terras baronesas e recolhia artefatos midialógicos sonhando em um dia adentrar no reino da Midialogia Unicampense. Junto com suas amigas conterrâneas, Quelita e Monalisa, Julia busca um meio de se livrar do tabaco e adquirir mais do matinho bão para que possa, por fim, elevar suas habilidades fotográficas e se adequar ao universo midialógico."
	},
	"juMazza" :{
		"title": "Se Enlouquecer, Stay Strong",
		"name": "Juliana Mazza",
		"birthdate": "10/04/ 1997",
		"from": "São Paulo - SP",
		"researchProject": "juMazza.pdf",
		"article": "juMazza.pdf",
		"productProject": "juMazza.pdf",
		"product": "https://www.youtube.com/watch?v=zq0DBy8K8m4",
        "report":"juMazza.pdf",
		"image": "juMazza.png",
        "quote": "Ai, gente, to muito puta!",
        "next": "kellen",
        "previous": "juBonilha",
        "filmLink":"http://www.imdb.com/title/tt0804497/?ref_=fn_al_tt_1",
		"about": "Mazza viveu uma infância agitada deslocando um membro de seu corpo por semana em suas brincadeiras radicais, falando interminavelmente e cantarolando sem parar. Quando a jovem chega a uma certa idade, seus pais acham melhor interná-la numa clínica a fim de conter suas tendências suicidas, impulsionadas pela ingestão de muita pizza de frango com catupiry e sorvete de menta com chocolate. Na clínica, através do som de Demi Lovato (#staystrong), Mazza consegue lidar com sua impulsão por deslocar membros e se permite apaixonar pelo paciente recém chegado na clínica."
	},
	"mona" :{
		"title": "Esquadrão Sódamídia",
		"name": "Mona Vicente",
		"birthdate": "14/05/1997",
		"from": "São Paulo - SP",
		"researchProject": "mona.pdf",
		"article": "mona.pdf",
		"productProject": "mona.pdf",
		"product": "https://www.youtube.com/watch?v=bP61_VPSQDA",
		"image": "mona.png",
        "report":"mona.pdf",
		"quote": "Meo Dels!",
        "next": "rafael",
        "previous": "mineiro",
        "filmLink":"http://www.imdb.com/title/tt1386697/?ref_=nv_sr_1",
		"about": "Mona Quinn era uma talentosa bailarina twitteira, que possuía a formidável habilidade de twittar com as pontas dos pés, o que rendeu a ela uma vaga no seleto grupo dos midiálogos. Em uma de suas aulas ela conhece Joker Black e se apaixona instantaneamente. Após várias tentativas de chamar a atenção de seu amado, Mona decide, em uma atitude desesperada, pintar seu cabelo de roxo, na esperança de que finalmente fosse notada. Ao contrário do esperado, Joker a repreende, dizendo que moça de família não pinta o cabelo de Candy Color. Após sofrer essa terrível decepção, ela decide se vingar de Joker Black e todos os outros machistas opressores usando salto agulha e cabelo colorido."
	},
	"sinuhe" :{
		"title": "Cidade das Artes",
		"name": "Sinuhe LP",
		"birthdate": "08/04/1996",
		"from": "Bauru - SP",
		"researchProject": "sinuhe.pdf",
		"article": "sinuhe.pdf",
		"productProject": "sinuhe.pdf",
		"product": "files/product/sinuhe.pdf",
        "report":"sinuhe.pdf",
		"image": "sinuhe.jpg",
		"quote": "Sim, perfeito.",
        "next": "taina",
        "previous": "renan",
        "filmLink":"http://www.imdb.com/title/tt0317248/?ref_=nv_sr_1",
		"about": "Sinuhé, jovem midiálogo sensível e de voz sublime, vive na região de Barão Geraldo conhecida como Instituto de Artes, onde os midiálogos são descriminados e marginalizados. Tentando sobreviver por meio da música, forma de arte considerada mais elevada, sente-se traindo seu povo, ainda que faça composições socialmente engajadas. Amedrontado com a possibilidade de se tornar músico profissional, Sinuhé acaba sendo salvo de seu destino por causa de seu talento como fotógrafo. É através de seu olhar fotográfico que Sinuhé analisa o dia-a-dia da região onde vive, dando representatividade ao seu povo, ainda que a violência aparente ser infinita."
	},
	"ligia" :{
		"title": "Clube da Lente",
		"name": "Lígia Villaron",
		"birthdate": "18/06/1997",
		"from": "Campinas - SP",
		"researchProject": "ligia.pdf",
		"article": "ligia.pdf",
		"productProject": "ligia.pdf",
		"product": "https://www.flickr.com/photos/92439943@N03/sets/72157652189628364",
        "report":"ligia.pdf",
		"image": "ligia.png",
	    "quote": "Nossa, tá muito calor!",
        "next": "mariana",
        "previous": "luis",
        "filmLink":"http://www.imdb.com/title/tt0137523/?ref_=fn_al_tt_1",
		"about": "Lígia Singer, para conter seu sono insaciável, possui um passado marcado pelo uso das drogas que a faziam ver o mundo de maneira fantástica. Fissurada pela prática fotográfica, decide romper com o caráter documental da fotografia e produzir imagens de universos oníricos que são concebidos em sua perturbada mente. Quando as drogas pararam de fazer efeito no seu organismo, Lígia se sente deprimida e sem conseguir exercer sua arte, passando a comer compulsivamente. Para resolver essa compulsão, ela busca por grupos de auto ajuda diversos, procurando nas pessoas enlouquecidas por seus problemas pessoas inspiração para suas obras. Nesses grupos, conhece um jovem executivo e deprimido, envolvendo-se com ele. Contudo, quando esse jovem conhece Tyler, os dois mudam sua vida radicalmente, levando Lígia a viver num mundo de dualidades mais psicodélico que qualquer droga já utilizada, fazendo-a retomar sua produção fotográfica numa proposta pós-contemporânea-surrelista-midiática."
	},
	"antonio" :{
		"title": "Antonnie Darkko",
		"name": "Antônio Vianna",
		"birthdate": "22/07/1997",
		"from": "Novo Horizonte - SP",
		"researchProject": "antonio.pdf",
		"article": "antonio.pdf",
		"productProject": "antonio.pdf",
		"product": "https://soundcloud.com/antonio-vianna-1/cavalgada-das-padarias",
        "report":"antonio.pdf",
		"image": "antonio.png",
		"quote": "Metal? Eu gosto de metal.",
        "next": "angelica",
        "previous": "ariane",
        "filmLink":"http://www.imdb.com/title/tt0246578/?ref_=nv_sr_1",
		"about": "Antônio é um coelho metaleiro tocador de lira profético com a voz do Frank Zappa que pode ser visto somente por Donnie, um jovem brilhante e excêntrico. Um dia, baseando-se em seu contato com jogos de RPG na infância, Antônio atrai Donnie para fora de sua casa e lhe diz que o mundo acabará dentro de um mês. Donnie inicialmente não acredita na profecia, mas momentos depois um avião cai bem no telhado de sua casa, podendo tê-lo matado caso estivesse na residência. É quando ele começa a se perguntar qual o fundo de verdade da previsão de Antônio, que, por conta do seu orgulho, não deixa Donnie se esquecer da sua presença, induzindo-o a ações destrutivas e levando-o ao lado sombrio do cotidiano."
	},
	"ariane" :{
		"title": "Monstros A.A.",
		"name": "Ariane Almeida",
		"birthdate": "20/01/1994",
		"from": "Araraquara  - SP",
		"researchProject": "ariane.pdf",
		"article": "ariane.pdf",
		"productProject": "ariane.pdf",
		"product": "https://www.flickr.com/photos/arianealmeida94/sets/72157654160070160",
        "report":"ariane.pdf",
		"image": "ariane.png",
		"quote": "Dagaragada",
        "next": "antonio",
        "previous": "bruna",
        "filmLink":"http://www.imdb.com/title/tt0198781/?ref_=fn_al_tt_1",
		"about": "Ariane é uma menina superdotada com a incrível capacidade de tirar ótimas fotos e editá-las desde os 2 anos idade. Diferentemente das outras crianças, ela nunca temeu os monstros que eventualmente saiam de seu armário. Certo dia, Ariane decide seguir um dos monstros e acaba descobrindo um novo mundo. A menina fica chocada ao perceber que os monstros assustam crianças como forma de obter energia, então resolve fazer uma série fotográfica para denunciar essa terrível realidade. Quando os monstros descobrem o plano, prendem Ariane, que não fica detida por muito tempo. Graças ao seu incrível poder de afeição e ao seu desejo de salvar as crianças, Ariane busca uma nova fonte de energia para essa dimensão monstruosa."
	},
	"gabrielle" :{
		"title": "Cópia Infiel",
		"name": "Gabrielle Martho Domingues",
		"birthdate": "24/01/1996",
		"from": "Campinas - SP",
		"researchProject": "gabrielle.pdf",
		"article": "gabrielle.pdf",
		"productProject": "gabrielle.pdf",
		"product": "files/product/gabrielle.jpg",
        "report":"gabrielle.pdf",
		"image": "gabrielle.png",
		"quote": "Arrasou!",
        "next": "george",
        "previous": "bruna",
        "filmLink":"http://www.imdb.com/title/tt1020773/?ref_=fn_al_tt_1",
		"about": "O que é o original, o que é a cópia? O valor da arte está na obra ou no olhar de quem a contempla? Gabrielle, estudante de mídias, vivenciou a prática teatral por muitos anos. Apaixonada pelo trabalho do ator e pelas peças de Nelson Rodrigues, anseia por desconstruir a natureza arquetípica humana. Quando conhece Joaquim, um escritor que trata em sua última obra sobre o valor da reprodução, se propõe ao desafio de romper com a concepção de inferioridade da cópia ao misturar realidade e interpretação durante um dia de passeios pelas terras campinenses junto ao escritor. Gabrielle hora se assume como alter ego de um Woody Allen austero, hora como personagem boêmia saída das músicas de choro. Com seu dom de embelezar pecados, o espectador fica sem saber em que acreditar. Mas, no fundo, que importa a autenticidade, se a emoção está toda lá? Somos essa sucessão interminável de cópias de nós mesmos, tentando desesperadamente parecer-nos com um original que tampouco sabemos se existe."
	},
	"larissa" :{
		"title": "Persépoleme",
		"name": "Larissa Pacheco",
		"birthdate": "15/08/1996",
		"from": "Leme - SP",
		"researchProject": "larissa.pdf",
		"article": "larissa.pdf",
		"productProject": "larissa.pdf",
		"product": "files/product/larissa.pdf",
        "report":"larissa.pdf",
		"image": "larissa.png",
		"quote": "Ai, gente, desculpa, é que..",
        "next": "lucas",
        "previous": "kellen",
        "filmLink":"http://www.imdb.com/title/tt0808417/?ref_=fn_al_tt_1",
		"about": "Nascida em Leme, Larissa cresceu em meio a uma sociedade livre, sendo admirada por sua família e dotada de grandes sonhos de adoçar o mundo. Quando surge o regime Esquerdomacho Desnecessário, ditando à população regras de como agir e se vestir, Larissa decide se refugiar na região de Barão Geraldo, buscando pela liberdade que lhe foi tirada. Entrando no curso de Midialogia, inicia por meio da prática fotográfica uma trajetória vegetariana de politização e autoconhecimento repleta de desventuras, como a produção de curtas metragens e de festas. Conforme as transformações e os conflitos vão se estabelecendo na cultura e na política de Leme, o mesmo acontece no espírito de Larissa, promovendo um diálogo entre seu mundo interior e exterior."
	},
	"mariana" :{
		"title": "Perfect Blue Bird",
		"name": "Mariana Saraiva",
		"birthdate": "xx/xx/xxxx",
		"from": "São Paulo - SP",
		"researchProject": "mariana.pdf",
		"article": "mariana.pdf",
		"productProject": "mariana.pdf",
		"product": "files/product/mariana.png",
        "report":"mariana.pdf",
		"image": "mariana.png",
		"quote": "Arruinando minha reputação online desde 2011.",
        "next": "marinaKodato",
        "previous": "ligia",
        "filmLink":"http://www.imdb.com/title/tt0156887/?ref_=nv_sr_1",
		"about": "Após passar no vestibular, Mary Kirigoe desiste de ser somente uma twitteira para estudar Midialogia e ser uma pesquisadora nesta área. Porém, um seguidor obcecado pelos seus tweets, achando que ela não estava dedicando tempo suficiente às postagens na rede social, passa a persegui-la psicologicamente. Dividida entre o Twitter, seus animes e mangás preferidos e as tarefas da faculdade, a vida de Mary começa a se complicar realmente quando ela não consegue mais distinguir a vida real de seus trabalhos midialógicos."
	},
	"ana" :{
		"title": "De Volta Para a Banana",
		"name": "Ana Beatriz Cortez",
		"birthdate": "05/02/1997",
		"from": "Campinas - SP",
		"researchProject": "ana.pdf",
		"article": "ana.pdf",
		"productProject": "ana.pdf",
		"product": "http://www.google.com",
        "report":"ana.pdf",
		"image": "ana.png",
		"quote": "Banana? Vai ser open?",
        "next": "ana",
        "previous": "victoria",
        "filmLink":"http://www.imdb.com/title/tt0088763/?ref_=fn_al_tt_1",
		"about": "Anabê (Marty McFly) era daquelas que andava por aí rindo de tudo com seu colete vermelho midiático que a fazia se sentir ao mesmo tempo abraçada e parte de uma equipe de filmagem. Mal sabia ela que o destino de muitos estaria em breve em suas mãos. Em uma noite tempestuosa,  Doc Brown lhe apresenta a invenção com a qual mudará o mundo: o ônibus 330 remasterizado capaz de viajar no tempo. Perseguidos pela máfia das engenharias, raivosa pois nem sabia que essa porra existia, Anabê acidentalmente se envia para o passado, lugar melancólico e sem nenhum curso de Midialogia. Com apenas a roupa do corpo e uma câmera na mão, ela consegue voltar para o presente depois de traumáticas experiências com panfletos. Porém, nada está mais como antes, e de repente ela percebe o porquê: a casca de banana que deixara em cima da mesa de um certo local público de lazer alterou todo o rumo da História. É missão de Anabê, agora, voltar para o passado e garantir que haja um futuro."
	},
	"victoria" :{
		"title": "Pequena Vick Sunshine",
		"name": "Victória Humphreys",
		"birthdate": "25/06/1997",
		"from": "Mogi Mirim - SP",
		"researchProject": "victoria.pdf",
		"article": "victoria.pdf",
		"productProject": "victoria.pdf",
		"product": "files/product/victoria.pdf",
        "report":"victoria.pdf",
		"image": "victoria.png",
		"quote": "Me-ni-na!",
        "next": "alexandre",
        "previous": "taina",
        "filmLink":"http://www.imdb.com/title/tt0449059/?ref_=nv_sr_1",
		"about": "Victória é uma jovem dramaticamente apaixonada por musicais. Quando descobre a existência de High School Musical sua vida muda para sempre. Ela passa a copiar todas as coreografias e também inventa suas próprias dancinhas espontâneas, sendo, por vezes, considerada uma menina estranha. Ao descobrir um concurso nos EUA que selecionaria um novo integrante para o elenco de HSM, Victória mobiliza seus amigos midiálogos, os únicos que entendem sua paixão. Juntos, eles embarcam em uma aventura intercontinental a bordo da doblô da mídia, registrando situações inusitadas em um vlog."
	},
	"marinaKodato" :{
		"title": "Petal Embrace",
		"name": "Marina Kodato",
		"birthdate": "17/03/1993",
		"from": "São Paulo - SP",
		"researchProject": "marinaKodato.pdf",
		"article": "marinaKodato.pdf",
		"productProject": "marinaKodato.pdf",
		"product": "https://youtu.be/uHf8M7AYDgI",
        "report":"marinaKodato.pdf",
		"image": "marinaKodato.png",
		"quote": "Não me abraça!",
        "next": "marinaMidori",
        "previous": "mariana",
        "filmLink":"http://www.imdb.com/title/tt2301059/?ref_=fn_al_tt_1",
		"about": "Kodato sagrou-se a mais jovem campeã do Mundial de Kendô  sem realizar um único toque corporal, mas isso não significa que na sua vida exista um rumo. De volta ao Japão,  junto com mais duas aficionadas por café, ela decide visitar uma velha amiga que não vê desde os tempos de New York Film Academy, e que hoje vive em hospital psiquiátrico após Kodato lhe ter negado abraços sucessivamente. Na road trip em que embarca, não faltarão oportunidades para bandejar duas vezes, acordar às 4h da manhã (ou fritar até as 4h da manhã) e enfrentar as grandes contradições de sua vida na busca por respostas, uma jornada introspectiva que a mudará para sempre."
	},
    "marinaMidori" :{
		"title": "Andaluz, Andasombra",
		"name": "Marina Midori",
		"birthdate": "24/03/1996",
		"from": "São José do Rio Preto - SP",
		"researchProject": "marinaMidori.pdf",
		"article": "marinaMidori.pdf",
		"productProject": "marinaMidori.pdf",
		"product": "https://www.youtube.com/watch?v=nQ4k4NKcil0",
        "report":"marinaMidori.pdf",
		"image": "marinaMidori.png",
		"quote": "!",
        "next": "dino",
        "previous": "marinaKodato",
        "filmLink":"http://www.imdb.com/title/tt0020530/?ref_=fn_al_tt_1",
		"about": "Marina é uma não-personagem do pesadelo de uma mente anônima. Vivenciando cenas oníricas baseadas nos fundamentos psicanalíticos do movimento surrealista, ela tem seu olho cortado à navalha. Isso irá transformar seu estado de pertencimento no estudo do audiovisual em pesadelo, por a faz perder sua tão importante capacidade óptica-visual, ou em sonho, fazendo-a valorizar ainda mais a visualidade, sendo capar de enxergar através de outros sentidos? Sendo intensa, Midori vai buscar multiplicidades de interpretações para a vida, transcendendo a lógica narrativa que chamamos de realidade."
    },
	"juBonilha" :{
		"title": "Meu Malvado Favorixu",
		"name": "Juliana Bonilha",
		"birthdate": "12/12/1995",
		"from": "São Paulo - SP",
		"researchProject": "juBonilha.pdf",
		"article": "juBonilha.pdf",
		"productProject": "juBonilha.pdf",
		"product": "https://flic.kr/s/aHskecyd4G",
        "report":"juBonilha.pdf",
		"image": "juBonilha.png",
		"quote": "Ah não, mano, me respeita.",
        "next": "juMazza",
        "previous": "juMattos",
        "filmLink":"http://www.imdb.com/title/tt1323594/?ref_=fn_al_tt_1",
		"about": "Juliana é mais uma integrante do grupo de minions midiálogos, sendo uma produtora de vídeos, portfólios, produtos audiovisuais, trocadilhos e piadinhas. Unida aos outros de sua espécie, a minion dedica-se a midialogia de forma fiel e séria (ou não), sendo minuciosa e perfeccionista no seu trabalho. Eis então que a mídia impõe uma grande tarefa na vida de Joleana: cuidar da continuidade de um curta metragem. Xu, que está sempre pronta a ajudar, se compromete com essa missão de suma importância para o mundo das artes. Alguns desafios serão encontrados pelo caminho como a fome, o sono, a preguiça e o próprio perfeccionismo, levando-a a querer desistir da p*rra toda. Conseguirá ela deixar toda a tentação de ver filmes e séries, comer pizza, dormir o dia todo e dar role em festas no sambódromo com os outros minions paulistanos de lado para cumprir sua missão?"
	},
	"bruna" :{
		"title": "Como Bruinchinho dos Meme Destruiu o Natal",
		"name": "Bruna Fiamini",
		"birthdate": "20/04/1994",
		"from": "Suzano - SP",
		"researchProject": "bruna.pdf",
		"article": "bruna.pdf",
		"productProject": "bruna.pdf",
		"product": "https://www.youtube.com/watch?v=s5q18657dCE",
        "report":"bruna.pdf",
		"image": "bruna.png",
		"quote": "Eita... Buguei!",
        "next": "gabrielle",
        "previous": "ariane",
        "filmLink":"http://www.imdb.com/title/tt0170016/?ref_=fn_al_tt_1",
		"about": "Enquanto cochilava nos puffs do estúdio da mídia, Bruna é confundida com uma parede devido a seu tom de pele quase albino de estudante universitária e seu porte físico alto, magricela e desajeitado, que leva um pintor embriagado a acidentalmente pintar todo seu corpo com esmalte sintético verde enquanto fazia uma chroma key no estúdio. Mesmo depois de se lavar mais que no dia do trote para tirar o glitter, com 5 banhos consecutivos a tinta verde dava sinais de que jamais sairia de sua pele. Revoltada, Bruna, após tuitar cas teta contando sua tragédia a todos, decide se vingar do pintor que a deixou daquele jeito, adotando para si o pseudônimo de Bruinchinho dos meme para não ser reconhecida. Ao descobrir que a família do pintor era dona de uma empresa de enfeites de Natal, Bruinchinho dos meme, por meio de uma associação errada e completamente sem sentido, decide destruir essa data especial encarnando seu principal ícone: a árvore de Natal, aparecendo vestida assim nas festas da mídia em dias chuvosos esperando por um curto circuito de seu pisca-pisca, para que finalmente esse símbolo natalino seja apagado da mente de todos e para que ela morra fazendo o que faz de melhor: fritar."
	},
	"helo" :{
		"title": "Mei Amigo Totoro",
		"name": "Heloísa Ballaminut",
		"birthdate": "09/01/1996",
		"from": "Campinas - SP",
		"researchProject": "helo.pdf",
		"article": "helo.pdf",
		"productProject": "helo.pdf",
		"product": "files/product/helo.pdf",
        "report":"helo.pdf",
		"image": "helo.jpg",
		"quote": "Eu, hein! Cada louco que me aparece!",
        "next": "bella",
        "previous": "gustavo",
        "filmLink":"http://www.imdb.com/title/tt0096283/?ref_=nv_sr_1",
		"about": "Satsuki e Mei são irmãs gêmeas apaixonadas por desenhos e quadrinhos, que adoram inventar seus próprios personagens e histórias. Apesar de serem muito amigas, Heloísa (Satsuki) passa por uma crise de identidade devido ao fato de seus colegas de classe tratarem ela e sua irmã como se fossem uma única pessoa, apelidando-as de “Mei a Mei”. Essa crise se intensifica quando a mãe de Heloísa adoece, deixando ela e a irmã completamente desoladas. Aos prantos, numa noite chuvosa, Helô sai escondida de casa com seu guarda-chuva vermelho e vai ao templo budista Midiosan, onde ora às entidades mídias para que um dos personagens criados por ela e pela irmã, Totoro, se torne real, a fim de trazer um pouco de alegria à sua vida e ajudá-la a superar tal crise. Os deuses oferecem-na duas opções: tornar Totoro real por meio de uma chroma key com computação gráfica, ou oferecer o único personagem real ao qual os mídios tem acesso: a raposinha sapeca."
	},
	"taina" :{
		"title": "O Fabuloso Destino de Tainalie Poulain",
		"name": "Tainá Monteiro",
		"birthdate": "11/10/1996",
		"from": "São José dos Campos - SP",
		"researchProject": "taina.pdf",
		"article": "taina.pdf",
		"productProject": "taina.pdf",
		"product": "files/product/taina.pdf",
        "report":"taina.pdf",
		"image": "taina.png",
		"quote": "Mano, tipo, cara!",
        "next": "victoria",
        "previous": "sinuhe",
        "filmLink":"http://www.imdb.com/title/tt0211915/?ref_=nv_sr_1",
		"about": "Após deixar a cidade de São José dos Campos, onde vivia com seus pais, Tainalie Poulain se muda para o bairro campineiro de Barão Geraldo para cursar Midialogia. Certo dia, andando pelo prédio da mídia, Tainalie encontra uma caixa de pizza que, para sua decepção, não guardava nenhuma fatia, mas sim um pote de geléia que trouxe muita felicidade ao seu professor José Valente, grande adorador desse alimento. Consumida pelo sentimento bom de trazer um pouquinho de felicidade para seus amigos, a jovem começa a se intrometer na vida das pessoas, se metendo em inúmeras confusões e utilizando suas habilidades midialógicas para se livrar de seus problemas, disfarçar sua habilidade de mudar de cor quando está com vergonha e encontrar um rumo para seu futuro."
	},
	"angelica" :{
		"title": "Angélica no Maravilhoso Prédio da Mídia",
		"name": "Angélica Ghilardi",
		"birthdate": "06/02/1997",
		"from": "Campinas - SP",
		"researchProject": "angelica.pdf",
		"article": "angelica.pdf",
		"productProject": "angelica.pdf",
		"product": "files/product/angelica.pdf",
        "report":"angelica.pdf",
		"image": "angelica.png",
		"quote": "Nem sei que tá com teseno.",
        "next": "antonio",
        "previous": "ana",
        "filmLink":"http://www.imdb.com/title/tt0043274/?ref_=nv_sr_2",
		"about": "A vida da jovem e entediada Angélica muda quando a garota, ao seguir um coelho com a incrível habilidade de lamber o próprio cotovelo, cai num buraco que a leva ao Maravilhoso Prédio da Mídia. Quando ela se perde no imenso prédio tentando encontrar o banheiro, conhece a maldosa rainha, que ordena que ela pinte todas as paredes de verde para fazer Chroma keys. Contudo, Angélica, que não é obrigada a NADA, decide pintar as paredes de vermelho e ocupar o Maravilhoso Prédio da Mídia com seus amigos mídios e derrubar o regime tirano da rainha, enfrentando uma série de desafios, dentre eles, colocar ambos os pés atrás da cabeça."
	},
	"kellen" :{
		"title": "O agasalho da Mídia é Vermelho",
		"name": "Kellen Corrêa",
		"birthdate": "1995",
		"from": "Três Pontas - MG",
		"researchProject": "kellen.pdf",
		"article": "kellen.pdf",
		"productProject": "kellen.pdf",
		"product": "files/product/kellen.jpg",
        "report":"kellen.pdf",
		"image": "kellen.png",
		"quote": "A pulsão de morte tá foda hoje.",
        "next": "larissa",
        "previous": "juBruno",
        "filmLink":"http://www.imdb.com/title/tt0111495/?ref_=fn_al_tt_1",
		"about": "Numa tarde, enquanto dirigia, Kellen se distrai e, devido ao seu péssimo timing, acaba não reagindo a tempo e atropela um cachorro. Aproveitando-se do seu feeling, consegue ser simpática a ponto de fazer amizade com o dono do cachorro atropelado. Despertada por um sentimento de fraternidade induzido pelo agasalho vermelho da mídia usado pelo rapaz, ela percebe que essa amizade promoverá muitas desconstruções, visto que os dois fazem parte do mesmo curso."
	},
	"george" :{
		"title": "Midios Club",
		"name": "George Augusto",
		"birthdate": "29/07/1994",
		"from": "Campinas - SP",
		"researchProject": "george.pdf",
		"article": "george.pdf",
		"productProject": "george.pdf",
		"product": "https://www.youtube.com/watch?v=ap_tWh1DS7Q",
        "report":"george.pdf",
		"image": "george.png",
		"quote": "...",
        "next": "gustavo",
        "previous": "gabrielle",
        "filmLink":"http://www.imdb.com/title/tt0088847/?ref_=fn_al_tt_1",
		"about": "Em virtude de terem cometido pequenos delitos, George e outros quatro estudantes são confinados no Prédio da Mídia em um sábado, com a tarefa de desenvolver um produto multimidiático sobre o que pensam de si mesmos. Apesar de serem pessoas completamente diferentes, enquanto o dia transcorre eles passam a aceitar uns aos outros, unindo-se para fundar uma república midialógica e promover o separatismo em relação ao país. George decide, então, documentar essa experiência republicana."
	},
	"rafael" :{
		"title": "Super-Humanoide",
		"name": "Rafael Maldonado",
		"birthdate": "1981",
		"from": "Belo Horizonte - MG",
		"researchProject": "rafael.pdf",
		"article": "rafael.pdf",
		"productProject": "rafael.pdf",
		"product": "https://www.facebook.com/rafael.maldonado.775/media_set?set=a.999845543361122.1073741827.100000070580589&type=3",
        "report":"rafael.pdf",
		"image": "rafael.png",
		"quote": "Até queria ir pra aula, mas tenho que dar aula.",
        "next": "quel",
        "previous": "mona",
        "filmLink":"http://www.imdb.com/title/tt0078346/?ref_=nv_sr_3",
		"about": "Um renomado cientista do planeta Humans prevê a destruição do seu mundo e alerta o governo, que não lhe dá credito. Assim, decide salvar seu filho, mandando-o para o planeta Exatus, onde terá superpoderes. Em Exatus, ele usa o nome de Rafael. Já adulto e trabalhando como engenheiro de alimentos, não demonstra ter superpoderes até que uma situação inesperada põe em sua vida o curso de Midialogia. Com isso, ele se revela um super-herói, ficando conhecido popularmente como Bomdonado, o humanoide enrustido. Para proteger sua identidade, disfarça-se de professor em seu tempo vago. Descontente com a supremacia das ciências exatas, ele se determina a salvar as pessoas, levando-as para as ciências humanas. Contudo, quando Mister Bhaskara descobre seu ponto fraco, a crocstonita, utiliza-se desse exótico calçado para atrapalhar os planos do nosso herói."
	},
	"mineiro" :{
		"title": "Mad Mineiro",
		"name": "Matheus Bianchi",
		"birthdate": "26/10/1996",
		"from": "Patrocínio - MG",
		"researchProject": "mineiro.pdf",
		"article": "mineiro.pdf",
		"productProject": "mineiro.pdf",
		"product": "https://www.youtube.com/watch?v=dafVT4B_Vj0",
        "report":"mineiro.pdf",
		"image": "mineiro.png",
		"quote": "Na moralzinha, ow... flw!",
        "next": "mona",
        "previous": "dino",
        "filmLink":"http://www.imdb.com/title/tt1392190/?ref_=nv_sr_1",
		"about": "Num futuro não muito distante, vacas leiteiras são um bem muito precioso. Minas Gerais é a detentora de todo o leite restante no mundo, atraindo o interesse dos grupos Toddystas e Nescauzistas, que buscam incessantemente essa iguaria para que possam desfrutar de um delicioso achocolatado. Após sangrentos combates, uma ditadura nescauzista acaba tomando o poder de canudinho, gerando a revolta de um guerreiro errante toddysta, conhecido como Mad Mineiro. A partir de então, o jovem Matheus começa sua jornada para derrubar o regime utilizando suas poderosas armas: granadas de pão de queijo, minas de doce de leite e metralhadoras de Guaraná Mineiro."
	},
	"lucas" :{
		"title": "Xisburgui dos Inocentes",
		"name": "Lucas Galego",
		"birthdate": "02/04/1994",
		"from": "São Bernardo do Campo - SP",
		"researchProject": "lucas.pdf",
		"article": "lucas.pdf",
		"productProject": "lucas.pdf",
		"product": "https://www.youtube.com/watch?v=ymlQN1SjCaU",
        "report":"lucas.pdf",
		"image": "lucas.png",
		"quote": "Vam po bar?",
        "next": "luis",
        "previous": "larissa",
        "filmLink":"http://www.imdb.com/title/tt0102926/?ref_=fn_al_tt_4",
		"about": "Lucas era um garoto emogótico que vivia tranquilamente com seus pais e seu irmão gêmeo sob um regime vegano. Quando a Guerra Civil surge e destrói a vida como Lucas conhece, tornando-o órfão e o forçando, junto de seu irmão, a buscar guarida dos adoradores de xisburgui num frigorífico clandestino. Como a carne era um recurso muito escasso e o amor de Lucas e seu gêmeo por xisburgui muito grande, numa noite ambos resolvem roubar carne para cozinhar um belo xisburgui para comer com a breja que acharam no galpão em que dormiam. Revoltados com a traição dos gêmeos, os adoradores de xisburgui matam o gêmeo de Lucas ante aos seus olhos e passam a alimentá-lo com um xisburgui diferenciado, que o rapaz percebe que era feito a partir da carne de seu irmão assassinado, despertando em Lucas um instinto de assassinar pessoas para fazer xisburgui com carne humana, fazendo com que o governo vegano o condene à prisão perpétua..."
	},
	"bella" :{
		"title": "Tweetlight",
		"name": "Izabella Socorro",
		"birthdate": "15/08/1995",
		"from": "São Paulo - SP",
		"researchProject": "bella.pdf",
		"article": "bella.pdf",
		"productProject": "bella.pdf",
		"product": "http://bellasocorro.wix.com/pessoasdaavpaulista",
        "report":"bella.pdf",
		"image": "bella.png",
		"quote": "Não dá pra ganhar sempre, migo.",
        "next": "juMattos",
        "previous": "helo",
        "filmLink":"hhttp://www.imdb.com/title/tt1099212/?ref_=fn_al_tt_1",
		"about": "Bella Help muda-se para uma nova cidade, onde irá morar sozinha e iniciar sua vida midiáloga. Ao ingressar na UNICAMP, Bella conhece Mário Cullen, um rapaz misterioso que esconde um segredo obscuro. Paralelamente, a jovem reencontra um amigo de infância, Mário Black, que é secretamente apaixonado por ela. Entre shows de divas pop e bandas emo teen, Bella encontra-se sem socorro e em dúvida entre qual dos rapazes deve escolher. Desesperada e com uma dúvida cruel em mãos, Bella decide perguntar aos seus seguidores do twitter com qual dos dois deve ficar. Para enfim decidir-se quem seria o dono de seu coração emogótico, Bella escolhe o melhor tweet com a melhor sugestão: o primeiro que conseguir mudar a expressão facial dela de uma carranca para um sorriso seria o dono de seu coração, já que aprendeu no curso “como deixar de ser periguete e se tornar uma mulher de valor” que deve ser uma mulher direita e entregar-se totalmente ao seu parceiro. Qual dos dois rapazes irá ganhar o coração de Bella Help? Fique ligado na nossa programação e ajude a escolher shippando no twitter com as hashtags #bellullen ou #belleck."
	},
	"juBruno" :{
		"title": "Julha, a Estranha",
		"name": "Júlia Bruno",
		"birthdate": "20/10/1996",
		"from": "São Paulo - SP",
		"researchProject": "juBruno.pdf",
		"article": "juBruno.pdf",
		"productProject": "juBruno.pdf",
		"product": "https://www.youtube.com/watch?v=zq0DBy8K8m4",
        "report":"juBruno.pdf",
		"image": "juBruno.png",
		"quote": "Mano, que gostoso!",
        "next": "kellen",
        "previous": "juMazza",
        "filmLink":"http://www.imdb.com/title/tt1939659/?ref_=fn_al_tt_1",
		"about": "Júlia sempre foi uma garota diferente, aos 4 anos desenvolveu o poder de devorar um Big Mac inteiro sozinha e por isso seus pais fitness acreditavam que ela estava possuída pelo espírito maligno de Ronald McDonald. Na escola sempre era zombada por sua aparência e comportamento quando comia hambúrgueres e ria com a boca aberta cheia de mostarda. Ridicularizada por todos os que não compreendiam seu amor por Big Mac, Júlia aos poucos vai descobrindo estranhos poderes de persuasão que a tornam capaz de levar todos ao bar e a restaurantes fast food mesmo que a princípio não queiram, fazendo com que todo o povo midiálogo fique com 10 anos de vida a menos sempre que saem com ela."
	},
	"luis" :{
		"title": "Luis, Mãos de Tesoura",
		"name": "Luis Gustavo",
		"birthdate": "05/01/1995",
		"from": "Tegucigalpa - Honduras",
		"researchProject": "luis.pdf",
		"article": "luis.pdf",
		"productProject": "luis.pdf",
		"product": "https://www.youtube.com/watch?v=ZrJbm3WbsjI",
        "report":"luis.pdf",
		"image": "luis.png",
		"quote": "Tenho fome (com sotaque hondurenho)!",
        "next": "ligia",
        "previous": "lucas",
        "filmLink":"http://www.imdb.com/title/tt0099487/?ref_=fn_al_tt_1",
		"about": "Nascido em terras hondurenhas, Luis era diferente dos demais garotos no jardim de infância, pois possuía tesouras no lugar de mãos. Essa característica distinta o fazia se sentir inseguro consigo mesmo, pois vivia acidentalmente se cortando e levando pontos ao longo de sua infância por ser um garoto desajeitado. Um belo dia, Luis encontra uma lata de Coca Cola na rua e decide experimentar aquele líquido cheio de bolhas. Ao provar aquele líquido, o jovem muda completamente e passa a sentir-se mais confiante para realizar seu sonho de estudar no Brasil e ser um baterista famoso. No Brasil, com a ajuda das bolhas mágicas da Coca Cola, Luis consegue lidar com suas inseguranças e encontrar conforto entre o povo midiálogo que o apoia em seu sonho de ser o melhor baterista do mundo."
	},
	"dino" :{
		"title": "Dino’s Park",
		"name": "Matheus de Matos",
		"birthdate": "15/08/1995",
		"from": "Campinas - SP",
		"researchProject": "dino.pdf",
		"article": "dino.pdf",
		"productProject": "dino.pdf",
		"product": "https://www.youtube.com/watch?v=SZ-AoQDWZlI",
        "report":"dino.pdf",
		"image": "dino.png",
		"quote": "Um filme mais frito que batata frita!",
        "next": "mineiro",
        "previous": "marinaMidori",
        "filmLink":"http://www.imdb.com/title/tt0107290/?ref_=fn_al_tt_1",
		"about": "Dino era um Tiranossauro Rex órfão que vivia em uma ilha junto de vários outros dinossauros órfãos. Desconfiado de suas origens, decide pedir ajuda para o Luciano (#ajudaluciano) que o leva até o programa Casos Jurássicos de Família, onde ele descobre que não tem pais, pois é um dinossauro de proveta. Desolado, devora Luciano, que arruinou sua vida e decide então se mudar para as terras campineiras a fim de se juntar ao povo da midialogia, pois sabe que em meio a esse povo encontraria seu destino e seria capaz de, mais cedo ou mais tarde, realizar seu sonho de tornar-se um grande lixeiro."
	},
	"renan" :{
		"title": "Renan Piu Grill Contra o Mau Humor (Or, At Least, Trying)",
		"name": "Renan Baldi",
		"birthdate": "20/01/1996",
		"from": "Jundiaí - SP",
		"researchProject": "renan.pdf",
		"article": "renan.pdf",
		"productProject": "renan.pdf",
		"product": "https://www.youtube.com/watch?v=xJmRCGHaoto",
        "report":"renan.pdf",
		"image": "renan.png",
		"quote": "O role está onde os amigos estão.",
        "next": "sinuhe",
        "previous": "quel",
        "filmLink":"http://www.imdb.com/title/tt0446029/?ref_=nv_sr_1",
		"about": "Renan Piu Grill,  era um estudante midiálogo que aspirava se tornar um roteirista de filmes de comédia. Após receber vários Baldis de água fria daqueles que ouviam suas piadas, estava prestes a desistir de seu sonho. Mas eis que um dia conhece Ramona Florence, a primeira pessoa que ri quando Renan se apresenta como Renan Piu Grill, filho de George Foreman. Sentindo-se encorajado por essa faísca de esperança, e cada vez mais encantado pelo senso de humor de Ramona (ou a falta dele), Renan se inscreve no concurso mundial de roteiros para filmes de comédia, onde terá que enfrentar os 7 ex namorados comediantes de Ramona."
	}
}